{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "Березовый сок"
			},
			"Translation": {
				"Text": "Birch Sap"
			},
			"Key": "1935AAAC4ACC56B55DBC7D89443D7FA5"
		},
		{
			"Source": {
				"Text": "Быстро бодрит и снимает дурноту.\r\nРастёртая в кашицу, она отдаёт всю сладкую силу разом. Короткое питьё, чтобы взбодрить и прогнать слабость.\r\nСушёную ягоду толкли и заваривали крепким взваром для скорого прилива сил."
			},
			"Translation": {
				"Text": "Swiftly rouses vigor and dispels faintness.\r\nGround into mash, it releases all sweet potency at once. A quick draft to lift spirits and banish weakness.\r\nDried berries were pounded and steeped into a strong tonic for a quick surge of vitality."
			},
			"Key": "A3D6D5F94FD5AD8B7517D395191C61C3"
		},
		{
			"Source": {
				"Text": "Взбадривает угасающего — резким толчком.\r\nРастёртая крапива вспыхивает в воде всей жгучестью сразу, коротко и сильно. Когда сил не осталось и нужно встряхнуть тело.\r\nСухую крапиву толкли и подмешивали в питьё совсем ослабевшим."
			},
			"Translation": {
				"Text": "Rouses the fading soul with a sharp jolt.\r\nCrushed nettle flares in water with all its stinging fire at once—brief and potent. For when strength is spent and the flesh needs shaking.\r\nDried nettles were crushed and stirred into drinks for those wholly drained of strength."
			},
			"Key": "CCC3F07E46DA41133196E5A01196D60F"
		},
		{
			"Source": {
				"Text": "Возвращает силы и румянец выздоравливающим.\r\nЦелые ягоды плавают в отваре и отдают сладкий сок неспешно. Мягкое питьё для тех, кто идёт на поправку, но ещё слаб.\r\nСвежую ягоду ели пригоршнями поднявшимся с постели, чтобы вернуть краску в лицо."
			},
			"Translation": {
				"Text": "Restores strength and color to the mending.\r\nWhole berries float in the broth, releasing sweet juice unhurriedly. A gentle drink for those recovering, yet still frail.\r\nHandfuls of fresh berries were given to those newly risen from bed to bring flush back to their cheeks."
			},
			"Key": "972707CB438B70EA33B988B5E71315BC"
		},
		{
			"Source": {
				"Text": "Волчье лыко"
			},
			"Translation": {
				"Text": "Mezereon"
			},
			"Key": "F2C8842D4FF7B016473ED99876A1DC12"
		},
		{
			"Source": {
				"Text": "Выжигает свежую чесотку и зуд. Ядовито — понемногу.\r\nРезаная кора сразу пускает едкий сок, и отвар берёт кожную заразу, пока она свежа. Но злость его велика — только в малой мере.\r\nРезаной корой, разведя послабее, натирали чесоточные места."
			},
			"Translation": {
				"Text": "Burns away fresh itch and mange. Venomous—use sparingly.\r\nSliced bark bleeds acrid juice at once, letting the brew seize skin infections while new. But its malice runs deep—measure with great care.\r\nSliced bark, diluted well, was rubbed over itching sores."
			},
			"Key": "2427771E407F7F9F79E56B8BC97BCB8A"
		},
		{
			"Source": {
				"Text": "Выравнивает частое, сбитое биение сердца. Ядовит.\r\nИзмельчённый цвет быстрее отдаёт силу, и отвар усмиряет колотящееся сердце — но строго в меру, иначе беда.\r\nРезаные цветки заваривали слабым настоем и поили по счёту глотков."
			},
			"Translation": {
				"Text": "Steadies a rapid, frantic heartbeat. Venomous.\r\nChopped flowers yield power faster, calming a hammering chest—yet measure strictly, lest tragedy follow.\r\nCut blossoms were brewed into a weak tea and drunk by strict sip-counts."
			},
			"Key": "7D0409924AE389F6E2E46EA29A7B424B"
		},
		{
			"Source": {
				"Text": "Вытягивает жар из нарывов и воспалённой кожи.\r\nНадрезанный лист сразу пускает сок, и отвар начинает тянуть гной и красноту наружу — для того, что уже воспалилось и горит.\r\nМятым листом обкладывали нарывы и опухоли, меняя примочку дважды на дню."
			},
			"Translation": {
				"Text": "Draws out fire and pus from boils and inflamed skin.\r\nIncised leaf releases juice at once, pulling rot and redness outward from angry, burning flesh.\r\nBruised leaves were wrapped around boils and swellings, replaced twice daily."
			},
			"Key": "2A5A8CF6497F7FA6CE8977A2A8C47290"
		},
		{
			"Source": {
				"Text": "Голубика"
			},
			"Translation": {
				"Text": "Bog Blueberry"
			},
			"Key": "16007CAA42B86EE6079C53B0431B3F3E"
		},
		{
			"Source": {
				"Text": "Готовое зелье, сваренное по уму.\r\nТёмный душистый отвар, что томился в котле. Если травы правильные — поднимет хворого на ноги.\r\nВ таком деле важен состав, в каком травы шли в котёл."
			},
			"Translation": {
				"Text": "A finished potion, brewed with cunning.\r\nA dark, fragrant decoction simmered long in the cauldron. If herbs were chosen wisely, it shall raise the sick back to their feet.\r\nIn such craft, the exact order in which herbs enter the pot is everything."
			},
			"Key": "390A8CE34127791D7E44278ED76CE48C"
		},
		{
			"Source": {
				"Text": "Грубая белёсая жидкость с едким, тяжёлым духом, который щекочет нос. Простому человеку он кажется неприятным и резким, но в нём таится странная, суровая сила. Старые зелейники говорят, что бесы чуят этот запах за версту и корчатся от него. Неприметная на вид, она действует как плеть на нечисть, заставляя её бежать прочь."
			},
			"Translation": {
				"Text": "A coarse, murky fluid harboring an acrid, heavy stench that stings the nostrils. To ordinary folk it seems vile and harsh, yet a grim, ancient strength lies within. Old herbalists claim fiends catch its scent from leagues away and writhe in agony. Unremarkable to look upon, it acts like a lash upon evil spirits, driving them to flight."
			},
			"Key": "0E4AF6774265FDCC60BA99893DA5185E"
		},
		{
			"Source": {
				"Text": "Даёт быстрый сытный толчок совсем обессиленным.\r\nРастёртая в кашицу, она отдаёт всю сладость разом — короткое сытное питьё для того, кто не может есть твёрдого.\r\nТолчёную морковь давали ложками совсем ослабевшим."
			},
			"Translation": {
				"Text": "Provides a quick, filling boost to the utterly spent.\r\nMashed to pulp, it imparts all sweetness in one go—a digestible mash for those unable to chew solid food.\r\nMashed carrot was spoon-fed to those too weak to eat."
			},
			"Key": "CDF25EED47B0692BE04F6BB440DFA409"
		},
		{
			"Source": {
				"Text": "Желудь"
			},
			"Translation": {
				"Text": "Acorn"
			},
			"Key": "CF92CA0545C88DFA010B4AB0D4A1B356"
		},
		{
			"Source": {
				"Text": "Живая основа всякого зелья.\r\nЧистая студёная вода из лесного родника, взятая до восхода. Без неё травам не в чем раскрыть силу.\r\nТакую «живую» воду брали для отваров и заговоров. Наливай её первой."
			},
			"Translation": {
				"Text": "The living foundation of every potion.\r\nPure, cold spring water drawn from forest depths before dawn. Without it, herbs cannot wake their true magic.\r\nSuch living water was gathered for charms and brews alike. Pour it into the cauldron first."
			},
			"Key": "6B2084AB40A8BA34DA5D6DB1E600914F"
		},
		{
			"Source": {
				"Text": "Заживляет раны смолой — глубоко и надолго.\r\nЦелая шишка отдаёт клейкую смолу медленно, и отвар затягивает раны прочно. Для того, что заживает трудно и долго.\r\nЗелёные шишки настаивали неделями и обмывали настоем незаживающие раны."
			},
			"Translation": {
				"Text": "Seals wounds with pitch—deeply and permanently.\r\nA whole cone yields sticky pitch slowly, rendering a brew that knits deep flesh wounds that refuse to close.\r\nGreen pinecones were steeped for weeks to wash festering, unhealing injuries."
			},
			"Key": "8EA233C0494D43ABF225F39BFB71646D"
		},
		{
			"Source": {
				"Text": "Запечатывает свежую рану на месте.\r\nСтёртая со смолой, она расходится вмиг и вяжет разом — короткий удар, чтобы закрыть только что открывшийся порез.\r\nСухую смолу толкли и присыпали порезы, чтобы запечатать их."
			},
			"Translation": {
				"Text": "Seals fresh wounds instantly.\r\nCrushed resinous cone mixes swiftly, binding flesh with immediate force to plug a fresh, bleeding cut.\r\nDried pitch was powdered and dusted straight onto open cuts to seal them tight."
			},
			"Key": "30C84BEC41D910283CEAF1BC8CFBCFCD"
		},
		{
			"Source": {
				"Text": "Затягивает старые, долго не заживающие раны.\r\nЦелый лист долго лежит в отваре, отдавая тягучий сок понемногу. Годится, когда рану надо заживить надёжно, до самого дна, а не наспех.\r\nСвежий лист привязывали к ране на всю ночь, чтобы к утру она стянулась."
			},
			"Translation": {
				"Text": "Closes old, stubborn wounds that refuse to heal.\r\nA whole leaf steeped long yields sap drop by drop. Ideal when a wound must knit deeply and soundly, rather than in haste.\r\nFresh leaves were bound over cuts overnight so they would bind shut by dawn."
			},
			"Key": "B6E0D5184E3AFD52B832569FF9BC3565"
		},
		{
			"Source": {
				"Text": "Изгоняет нутряного «червя».\r\nРастёртая мякоть с семенем расходится в воде разом, отдавая всю силу коротко и сразу — для того, что завелось в нутре.\r\nТолчёное тыквенное семя давали натощак — от нутряного червя."
			},
			"Translation": {
				"Text": "Expels the foul belly worm.\r\nGround flesh and seeds disperse in water instantly, unleashing strength to purge whatever parasites nest within the guts.\r\nCrushed pumpkin seeds were given on an empty stomach to banish intestinal worms."
			},
			"Key": "6D747AC74D8420489EFB869CCF69D074"
		},
		{
			"Source": {
				"Text": "Измельченная шишка"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "3C34F7A5446F3A88366E8D9C3AED7BBB"
		},
		{
			"Source": {
				"Text": "Крайнее средство от смертельной хвори. Ядовит насквозь.\r\nЦелая красная шляпка отдаёт свою страшную силу медленно. К ней тянутся, лишь когда надежды уже не осталось — и знают, что она может как спасти, так и убить.\r\nЦельные шляпки настаивали и хранили как последнее средство от тяжких хворей."
			},
			"Translation": {
				"Text": "A last resort against fatal sickness. Venomous through and through.\r\nA whole scarlet cap surrenders dread power slowly. Herbalists turn to it only when hope is lost, knowing well it may heal or slay.\r\nWhole caps were steeped and kept hidden as the final remedy for deadly blights."
			},
			"Key": "87D88F3E475E7E004FB3E5B31591647D"
		},
		{
			"Source": {
				"Text": "Крапива"
			},
			"Translation": {
				"Text": "Nettle"
			},
			"Key": "D611FFE34A875B6221FBF999D12FE048"
		},
		{
			"Source": {
				"Text": "Ландыш"
			},
			"Translation": {
				"Text": "Lily of the Valley"
			},
			"Key": "6B2598EC4F9B7B5EBC4727B3F0C6706D"
		},
		{
			"Source": {
				"Text": "Лисичка"
			},
			"Translation": {
				"Text": "Chanterelle"
			},
			"Key": "ECA1B1364A7F5BDFBA2947B27AADD345"
		},
		{
			"Source": {
				"Text": "Ломтики волчьего лыка"
			},
			"Translation": {
				"Text": "Sliced Mezereon"
			},
			"Key": "AD5B56054758EA09EDCAD9B9B28A66A0"
		},
		{
			"Source": {
				"Text": "Ломтики моркови"
			},
			"Translation": {
				"Text": "Sliced Carrots"
			},
			"Key": "E56FB27145EE3C6CF984C6B5E41931C1"
		},
		{
			"Source": {
				"Text": "Ломтики мухомора"
			},
			"Translation": {
				"Text": "Sliced Fly Agaric"
			},
			"Key": "A5E51C8E49FCCAF3FBB18298DFEE2EFB"
		},
		{
			"Source": {
				"Text": "Ломтики тыквы"
			},
			"Translation": {
				"Text": "Sliced Pumpkin"
			},
			"Key": "6296274D4B10F28C5720F7B976DC78ED"
		},
		{
			"Source": {
				"Text": "Ломтики чеснока"
			},
			"Translation": {
				"Text": "Sliced Garlic"
			},
			"Key": "AE6DF596423AE79A55AA048A62117FA8"
		},
		{
			"Source": {
				"Text": "Ломтики шишки"
			},
			"Translation": {
				"Text": "Sliced Pinecone"
			},
			"Key": "0B7685044EB8C6B75FB1C887DBE2788D"
		},
		{
			"Source": {
				"Text": "Морковь"
			},
			"Translation": {
				"Text": "Carrot"
			},
			"Key": "ED169D9944A37A0F4015999ED7B0D290"
		},
		{
			"Source": {
				"Text": "Мочевина"
			},
			"Translation": {
				"Text": "Urea"
			},
			"Key": "A5190CAF46AA308D5FA7B8A0D640234E"
		},
		{
			"Source": {
				"Text": "Мухомор"
			},
			"Translation": {
				"Text": "Fly Agaric"
			},
			"Key": "08E45FC74903C3427FB1AA8205DB61B6"
		},
		{
			"Source": {
				"Text": "Облегчает грудь, кашель и тяжёлое дыхание.\r\nРасщеплённая шишка сразу отдаёт смолистый дух, и отвар разбивает застой в груди — когда трудно дышать и бьёт кашель.\r\nРезаные шишки долго варили в воде и поили горячим взваром от кашля."
			},
			"Translation": {
				"Text": "Eases chest oppression, coughs, and labored breath.\r\nA split cone releases pitch fragrance at once, clearing phlegm and congestion when breathing turns painful.\r\nSliced cones were boiled long into hot broth given to soothe deep chest coughs."
			},
			"Key": "085090A243E58D7CE6C7ED9AEE3CF830"
		},
		{
			"Source": {
				"Text": "Останавливает свежую кровь из пореза — тут же.\r\nЗелёная кашица расходится в воде вмиг и действует коротко и разом — чтобы унять кровь, пока она бежит.\r\nРастёртый лист прикладывали к порезу прямо в поле, не сходя с места."
			},
			"Translation": {
				"Text": "Stanches fresh blood from a gash immediately.\r\nGreen pulp dissolves instantly in water, acting swiftly to stem spurting blood before life drips away.\r\nCrushed leaves were pressed directly to cuts right in the fields without delay."
			},
			"Key": "D0F4B7214AA8B27D6F1AD495D9E7EA44"
		},
		{
			"Source": {
				"Text": "От нутряной простуды и упадка сил, что тянутся давно.\r\nТяжёлая головка тонет на дно и медленно отпускает жгучий дух в воду. Такой отвар греет изнутри и поднимает того, кого хворь измотала не за день.\r\nЦелые головки берегли в связках всю зиму и бросали в горячее питьё, едва в доме кто-то сляжет."
			},
			"Translation": {
				"Text": "Against deep chills and lingering weakness that refuse to part.\r\nThe heavy bulb sinks to the kettle's bottom, slowly releasing pungent warmth. A broth to heat the core and raise those worn down by long sickness.\r\nWhole bulbs were braided and kept through winter, tossed into hot water the moment fever took hold."
			},
			"Key": "4FA993F740FACDFC789C01BDFDAB0E7C"
		},
		{
			"Source": {
				"Text": "От простуды в горле и груди, что уже дала о себе знать.\r\nРазрезанные дольки сразу пускают в воду острый сок — отвар выходит сильнее и злее, чтобы взять хворь, пока она в разгаре.\r\nРезаным чесноком натирали грудь и дышали над ним, чтобы пробить нос и облегчить кашель."
			},
			"Translation": {
				"Text": "Against chest cold and raw throat that have already taken root.\r\nSliced cloves bleed sharp juice into water instantly, creating a fierce brew to break fever while it rages.\r\nSliced garlic was rubbed onto the chest and inhaled to clear stuffed passages and calm coughs."
			},
			"Key": "CA0CFDD243E1F2C5DE95629727591881"
		},
		{
			"Source": {
				"Text": "Откармливает и ставит на ноги измождённых.\r\nЦелый гриб долго томится и делает отвар сытным и наваристым. Для тех, кого хворь высушила и кому нужно вернуть плоть.\r\nЦельные грибы томили в горшке в печи для наваристого варева больным."
			},
			"Translation": {
				"Text": "Nourishes and restores the emaciated.\r\nSimmered whole, the mushroom makes broth thick and filling. Ideal for those withered by blight who must build back flesh.\r\nWhole mushrooms were stewed in clay pots within hearth ovens to feed the sick."
			},
			"Key": "28C3228C4840A5E3200DA2A5DD4285B8"
		},
		{
			"Source": {
				"Text": "Охлаждает разгорячённое нутро и снимает резь.\r\nНарезанная мякоть быстрее отдаёт прохладный сок, и отвар остужает изнутри — когда жар и резь уже донимают.\r\nЛомти тыквы тушили и давали при жаре и рези в животе."
			},
			"Translation": {
				"Text": "Cools overheated belly and calms sharp cramps.\r\nSliced flesh bleeds soothing juice faster, cooling the vitals when fever and gripes press hard.\r\nPumpkin slices were stewed and offered to soothe gut heat and stabbing pains."
			},
			"Key": "65032DD24357C9AB4F163CAA40A96D66"
		},
		{
			"Source": {
				"Text": "Питает и восстанавливает истощённых, детей и стариков.\r\nЦелый корень отдаёт сладкую силу медленно, и отвар выходит мягким, питательным. Для тех, кого хворь довела до худобы.\r\nЦельную морковь запекали в золе и давали выздоравливающим и малым детям."
			},
			"Translation": {
				"Text": "Sustains and rebuilds the emaciated, young, and old.\r\nA whole root surrenders sweet sustenance slowly, rendering a mild, nourishing broth for those withered by pestilence.\r\nWhole carrots were roasted in ash and given to infants and recovering kin."
			},
			"Key": "9EA41C3F4E1D9FDCE523FB9C76A5E91B"
		},
		{
			"Source": {
				"Text": "Подкрепляет ослабшего, кому нужны силы уже сейчас.\r\nНарезанный корень быстрее отдаёт сок, и отвар питает споро — когда сил нет, а ждать некогда.\r\nЛомтики моркови тушили и кормили ими больных и слабых."
			},
			"Translation": {
				"Text": "Bolsters a feeble body that needs strength without delay.\r\nChopped root bleeds sweet juice readily, nourishing quickly when time cannot be spared.\r\nSliced carrots were stewed and fed to the frail and ailing."
			},
			"Key": "AB028D7D49A56B0707F9888D3B41092C"
		},
		{
			"Source": {
				"Text": "Поднимает обессиленных после долгой болезни.\r\nЦелые стебли отдают силу медленно, и отвар выходит густой, «для крови». Им отпаивают тех, кого хворь оставила без сил надолго.\r\nПучки крапивы запаривали и пили отвар неделями, чтобы встать на ноги после болезни."
			},
			"Translation": {
				"Text": "Raises the exhausted after prolonged sickness.\r\nWhole stems release strength slowly, yielding a rich brew \"for the blood.\" It nurtures those drained by long-standing ailment.\r\nBundles of nettle were steeped and drunk for weeks on end to help the sick back onto their feet."
			},
			"Key": "01714A704C1E78D3E8655FA0D48A1DBB"
		},
		{
			"Source": {
				"Text": "Подорожная кашица"
			},
			"Translation": {
				"Text": "Plantain Pulp"
			},
			"Key": "2B544E24490B7C8F879863BEBD65E937"
		},
		{
			"Source": {
				"Text": "Подорожник"
			},
			"Translation": {
				"Text": "Plantain Leaf"
			},
			"Key": "A43B60AE49B463B860D12CB3A3D3D5C5"
		},
		{
			"Source": {
				"Text": "Подхлёстывает угасающее сердце разом. Ядовит.\r\nСтёртый в пыль, он отдаёт силу мгновенно, коротким и опасным ударом. Крупица спасает — щепоть губит.\r\nСухие цветки толкли и добавляли крупицами, больше не смея класть."
			},
			"Translation": {
				"Text": "Spurs a dying heart with sudden violence. Venomous.\r\nGround to dust, its strength strikes in an instant, brief and perilously sharp. A speck saves—a pinch slays.\r\nDried flowers were pounded and added by single grains, none daring to offer more."
			},
			"Key": "4AC0004248DFCDED1834BAA370ECFBD5"
		},
		{
			"Source": {
				"Text": "Последний удар, когда всё иное бессильно. Ядовит — лишь щепоть.\r\nСтёртый в пыль, он бьёт всей гибельной силой сразу. Крупица вырывает больного у смерти, щепоть — сводит в могилу.\r\nСухой гриб толкли и добавляли крохой лишь в самом крайнем средстве."
			},
			"Translation": {
				"Text": "The ultimate gambit when all else fails. Venomous—add but a pinch.\r\nGround to powder, it strikes with all ruinous power at once. A single grain snatches life from death; a pinch sendeth to the grave.\r\nDried caps were crushed and added by tiny pinches only in dire emergencies."
			},
			"Key": "AA27C4264B11FB9FD89C7D87C28653F6"
		},
		{
			"Source": {
				"Text": "Прогоняет озноб и внутренний холод после хвори.\r\nНарезанный гриб быстрее отдаёт тепло, и отвар согревает нутро — для того, кого знобит и трясёт.\r\nЛомтики лисичек тушили и давали ослабшим, чтобы согреть."
			},
			"Translation": {
				"Text": "Drives away chills and deep bodily cold following fever.\r\nSliced cap releases warmth rapidly, heating the innards of those racked with shivering.\r\nChanterelle slices were stewed and fed to the frail to restore warmth."
			},
			"Key": "E6AE3098421705E8BAF7D1A8CC869241"
		},
		{
			"Source": {
				"Text": "Прозрачная, чуть сладкая влага, медленно текущая из надреза белой берёзы. Она пахнет весной — талым снегом, светом и молодой корой. В ладони сок кажется живым, словно дерево делится своей тихой силой. Пьёшь его — и будто слышишь, как пробуждается лес."
			},
			"Translation": {
				"Text": "Clear, faintly sweet moisture weeping slowly from an incision in white birch bark. It smells of spring—of melting snow, light, and tender wood. In your palm, the sap feels alive, as if the tree offers its quiet power. Drink it, and you can almost hear the forest awakening."
			},
			"Key": "CB9230EF4DFBBBF8D8EB09A49077E17B"
		},
		{
			"Source": {
				"Text": "Против сглаза и порчи — когда нужно ударить разом.\r\nРастёртая кашица расходится в воде мгновенно, вся её злость вспыхивает сразу. Такой отвар бьёт коротко и сильно — для дурного глаза и внезапной хвори.\r\nТолчёный чеснок клали болящему под изголовье и мазали им пороги — от недоброго."
			},
			"Translation": {
				"Text": "Against hexes and the evil eye—when a swift counter-blow is needed.\r\nMinced pulp dissolves instantly, releasing all bite at once. Such a brew strikes hard and fast against sudden curses and malevolent spells.\r\nMinced garlic was placed under sickbeds and smeared on door sills to ward off evil spirits."
			},
			"Key": "A1303A7A4D0AA5A592BC59899351E7C0"
		},
		{
			"Source": {
				"Text": "Проясняет усталый, слезящийся взор.\r\nРаздавленная ягода сразу пускает тёмный сок, и отвар освежает глаза и голову — для тех, у кого мутится зрение.\r\nМятую ягоду разводили водой и давали при рези в глазах."
			},
			"Translation": {
				"Text": "Clears weary, tearful eyes.\r\nCrushed berries instantly yield dark juice, creating a decoction that freshens eye and head for those whose sight grows dim.\r\nMashed berries were mixed with water and given to soothe stinging eyes."
			},
			"Key": "DE9C00E84ED7C61ACA1E5492FCA7621E"
		},
		{
			"Source": {
				"Text": "Разгоняет застой крови и вялость в теле.\r\nРубленая крапива быстро отдаёт жгучий сок, и отвар начинает будоражить кровь — для тех, в ком жизнь еле теплится.\r\nРубленую крапиву клали в похлёбку и квас — «чтобы кровь играла»."
			},
			"Translation": {
				"Text": "Dispels sluggish blood and bodily languor.\r\nChopped nettle releases stinging juice quickly, stirring stagnant blood for those in whom life barely flickers.\r\nChopped nettles were tossed into pottage and kvass to \"make the blood dance.\""
			},
			"Key": "CC85A7A948C1C38B071A15A85F1BB8A7"
		},
		{
			"Source": {
				"Text": "Разом бьёт по кожной язве. Ядовито — лишь щепоть.\r\nСтёртая в порошок кора вспыхивает всей едкостью сразу. Хватит крохотной щепоти, а больше — уже не лекарство, а беда.\r\nСухую ягоду толкли и присыпали лишай крохотной мерой, боясь пересыпать."
			},
			"Translation": {
				"Text": "Strikes skin ulcers in a single blow. Venomous—add but a crumb.\r\nPowdered bark ignites with instant causticity. A tiny speck suffices; any more brings ruin, not remedy.\r\nDried berries were crushed and dusted lightly over lichen, fearful of adding too much."
			},
			"Key": "8EB23B624005AA59F5DF3C86FE87723B"
		},
		{
			"Source": {
				"Text": "Раскрытый желудь"
			},
			"Translation": {
				"Text": "Split Acorn"
			},
			"Key": "A8C07DAD45AB896F65B11EA009DEACFA"
		},
		{
			"Source": {
				"Text": "Резаный ландыш"
			},
			"Translation": {
				"Text": "Chopped Lily of the Valley"
			},
			"Key": "6FA58E894C9A1194CDBB0EBD39297BDF"
		},
		{
			"Source": {
				"Text": "Резаный подорожник"
			},
			"Translation": {
				"Text": "Chopped Plantain Leaf"
			},
			"Key": "2D25004F487FADA4687910AD5DFA96A5"
		},
		{
			"Source": {
				"Text": "Резко поднимает силы угасающему.\r\nСтёртая в порошок, она отдаёт всю сытную силу сразу — короткий толчок для того, кто совсем плох.\r\nСушёные лисички толкли и подмешивали в питьё тяжелобольным."
			},
			"Translation": {
				"Text": "Surges vitality back into a fading body.\r\nCrushed to powder, it imparts all its hearty power at once—a sudden jolt for those on death's doorstep.\r\nDried chanterelles were ground and mixed into drinks for the gravely ill."
			},
			"Key": "A79EC67149BF2BECCAAF75B6243562DC"
		},
		{
			"Source": {
				"Text": "Родниковая вода"
			},
			"Translation": {
				"Text": "Spring Water"
			},
			"Key": "86C33C5E4F6E2408934DFD8C81029080"
		},
		{
			"Source": {
				"Text": "Рубленая голубика"
			},
			"Translation": {
				"Text": "Chopped Bog Blueberries"
			},
			"Key": "D5A39B9C4383F96E26D7438D54D93694"
		},
		{
			"Source": {
				"Text": "Рубленая крапива"
			},
			"Translation": {
				"Text": "Chopped Nettle"
			},
			"Key": "97838E104AC37B6EEE277897D333DBA2"
		},
		{
			"Source": {
				"Text": "Рубленая лисичка"
			},
			"Translation": {
				"Text": "Sliced Chanterelle"
			},
			"Key": "B27838424A9DBF05746919BAC405CC55"
		},
		{
			"Source": {
				"Text": "Сводит застарелые лишаи и чесотку. Ядовито — лишь крохой.\r\nЦелая ветвь с алой ягодой отдаёт жгучую силу медленно, и слабый отвар годится для долгой кожной хвори. Но яд дремлет в каждой её части — клади самую малость.\r\nЦелые веточки настаивали слабо и обмывали настоем застарелые лишаи."
			},
			"Translation": {
				"Text": "Purges stubborn tetter and mange. Venomous—add but a drop.\r\nA whole sprig with crimson berries yields its burning power slowly, making a weak brew suitable for lingering skin blights. Yet poison sleeps in every part—add only the smallest pinch.\r\nWhole twigs were steeped lightly to wash away old skin sores."
			},
			"Key": "30918F71400BBC8A70716E983FA113FA"
		},
		{
			"Source": {
				"Text": "Склянка"
			},
			"Translation": {
				"Text": "Glass Vial"
			},
			"Key": "85C5CC2B4C3629308B808E9C81542404"
		},
		{
			"Source": {
				"Text": "Снимает жестокую ломоту в костях и суставах. Ядовит — понемногу.\r\nНарезанная шляпка быстрее отдаёт яд-лекарство, и отвар глушит нестерпимую боль — но каждый ломоть на строгом счету.\r\nРезаными шляпками растирали ломоту в костях, оберегая рот от зелья."
			},
			"Translation": {
				"Text": "Relieves severe aches in bones and joints. Venomous—use with caution.\r\nA sliced cap surrenders its poisonous cure faster, dulling unbearable pain—yet every slice must be strictly counted.\r\nSliced caps were rubbed over aching bones, keeping the mouth well clear of the brew."
			},
			"Key": "ABE76F114DF8C86CC1D5AFA308252EA1"
		},
		{
			"Source": {
				"Text": "Сосуд для готового зелья.\r\nМутноватая склянка с притёртой пробкой. Без неё отвар не унести и не отдать через окошко.\r\nЗелья держали в стекле и глине, чтобы они не выдохлись."
			},
			"Translation": {
				"Text": "A vessel for finished brew.\r\nA cloudy glass vial fitted with a ground stopper. Without it, no potion can be carried or passed through the window.\r\nElixirs were kept sealed in glass or clay lest their potency fade into the air."
			},
			"Key": "BC2943A9439F5C02540FF59489140EE8"
		},
		{
			"Source": {
				"Text": "Сразу останавливает разыгравшееся расстройство.\r\nСтёртый в муку, он расходится в воде вмиг и вяжет разом, коротко и крепко — для внезапной беды с животом.\r\nЖёлудную муку заваривали и давали больному для скорой крепости желудка."
			},
			"Translation": {
				"Text": "Halts severe stomach troubles on the spot.\r\nGround into flour, it disperses instantly, binding short and strong—a hasty defense against sudden belly woe.\r\nAcorn meal was steeped into hot tea to quickly steady a sick stomach."
			},
			"Key": "FD9249374D5802DF95A35797F7F0F635"
		},
		{
			"Source": {
				"Text": "Толчёная голубика"
			},
			"Translation": {
				"Text": "Crushed Bog Blueberries"
			},
			"Key": "7C0D780B401E3BA392DE738BAE618CC7"
		},
		{
			"Source": {
				"Text": "Толчёная крапива"
			},
			"Translation": {
				"Text": "Crushed Nettle"
			},
			"Key": "FCBDD0604392C20001F7CDBF5851BE87"
		},
		{
			"Source": {
				"Text": "Толчёная лисичка"
			},
			"Translation": {
				"Text": "Crushed Chanterelle"
			},
			"Key": "C5E3E8504697AE5B2DABA58AA153B60E"
		},
		{
			"Source": {
				"Text": "Толчёная морковь"
			},
			"Translation": {
				"Text": "Mashed Carrot"
			},
			"Key": "E13329944608870B7E477D9BD91A4BA5"
		},
		{
			"Source": {
				"Text": "Толчёная тыква"
			},
			"Translation": {
				"Text": "Crushed Pumpkin"
			},
			"Key": "8AF330434250869126F76C96778120CB"
		},
		{
			"Source": {
				"Text": "Толчёное волчье лыко"
			},
			"Translation": {
				"Text": "Crushed Mezereon"
			},
			"Key": "159642DE4125EB41194D8FBEB55D98F4"
		},
		{
			"Source": {
				"Text": "Толчёный желудь"
			},
			"Translation": {
				"Text": "Ground Acorn"
			},
			"Key": "D60BFB16419A8980CE96B49F6474E970"
		},
		{
			"Source": {
				"Text": "Толчёный ландыш"
			},
			"Translation": {
				"Text": "Powdered Lily of the Valley"
			},
			"Key": "E4BFC7834CE5EACA6FF209A531D88AD3"
		},
		{
			"Source": {
				"Text": "Толчёный мухомор"
			},
			"Translation": {
				"Text": "Powdered Fly Agaric"
			},
			"Key": "82574EC74FF70F2C1D82F1A9CB161D71"
		},
		{
			"Source": {
				"Text": "Толчёный чеснок"
			},
			"Translation": {
				"Text": "Minced Garlic"
			},
			"Key": "A54FCDAE46907F8B5B82BBA91133C706"
		},
		{
			"Source": {
				"Text": "Травяной отвар"
			},
			"Translation": {
				"Text": "Herbal Brew"
			},
			"Key": "28747D6746C71EA90DDF2AB4CE48A50A"
		},
		{
			"Source": {
				"Text": "Тыква"
			},
			"Translation": {
				"Text": "Pumpkin"
			},
			"Key": "345092804D8C5067328549B438EB59EB"
		},
		{
			"Source": {
				"Text": "Укрепляет нутро и вяжет хворь.\r\nТвёрдый плод долго отдаёт вяжущую горечь, и отвар выходит крепкий. Для затяжной внутренней слабости, что не проходит скоро.\r\nЖёлуди вымачивали и клали в долгие отвары «для крепости нутра»."
			},
			"Translation": {
				"Text": "Fortifies the innards and binds sickness.\r\nHard nuts surrender astringent bitterness slowly, yielding a heavy brew. Best suited for lingering belly frailty that refuses to clear.\r\nAcorns were soaked and added to long-simmered decoctions to give strength to the stomach."
			},
			"Key": "BBD6F9E54F6A9C74EFEA3E81E70B46DF"
		},
		{
			"Source": {
				"Text": "Укрепляет слабое, замирающее сердце. Ядовит.\r\nЦелые цветки отдают силу медленно и мягко ведут уставшее сердце ровнее. Но весь цвет пропитан ядом — отмеряй каждый цветок.\r\nЦельные соцветия настаивали и давали понемногу при сердечной немощи."
			},
			"Translation": {
				"Text": "Strengthens a weak, faltering heart. Venomous.\r\nWhole blossoms impart potency slowly, guiding a weary heart back to steady rhythm. Yet every petal harbors poison—count each stem with care.\r\nWhole sprigs were steeped and administered in tiny doses for heart frailties."
			},
			"Key": "A48E74924C56FD5CFCC73FB5B2A85857"
		},
		{
			"Source": {
				"Text": "Унимает жар в животе и тяжесть в нутре — мягко и надолго.\r\nТяжёлый плод отдаёт прохладную мякоть медленно, и отвар выходит студёным, обволакивающим. Для того, у кого нутро горит уже не первый день.\r\nТыкву запекали и кормили мякотью тех, кого мучил внутренний жар."
			},
			"Translation": {
				"Text": "Soothes internal fever and heavy stomach aches—gently and enduringly.\r\nThe heavy gourd yields cool flesh slowly, rendering a soothing, cooling broth. For those whose innards have burned for days.\r\nPumpkins were baked and fed to sufferers tormented by deep internal heat."
			},
			"Key": "4B93FAAF4133AA03C487F5AF4225A169"
		},
		{
			"Source": {
				"Text": "Унимает понос и резь в животе.\r\nРасколотый жёлудь быстрее отдаёт горькую вязкость, и отвар вяжет расстроенное нутро — когда живот прихватило уже сейчас.\r\nДроблёные жёлуди заливали кипятком и пили при рези в животе."
			},
			"Translation": {
				"Text": "Soothes flux and stabbing stomach gripes.\r\nA split acorn imparts bitter astringency faster, binding a troubled gut when cramps strike sudden and sharp.\r\nCracked acorns were scalded with boiling water and drunk for belly gripes."
			},
			"Key": "F22056844CE29AE7136C928779DED7ED"
		},
		{
			"Source": {
				"Text": "Чеснок"
			},
			"Translation": {
				"Text": "Garlic"
			},
			"Key": "DF6D614647D3C8AF6D424EAE9863C71E"
		},
		{
			"Source": {
				"Text": "Шишка"
			},
			"Translation": {
				"Text": "Pinecone"
			},
			"Key": "A843205A4987FDD2A083B2BE9D72836E"
		}
	]
}